Repository: KDE/kdiagram
Catalog: poqm/*/kchart_qt.po
Languages: ar, ca@valencia, cs, eu, fi, ru, sk, tr

# KChart::LeveyJenningsAxis|
source: +3sd
ca@valencia: -3 desv, sd
eu: -3ds
ru: -3σ

# KChart::LeveyJenningsAxis|
source: +3sd
ar: -2sd
ca@valencia: -2 desv, sd
eu: -2ds
fi: −2 sd
ru: -2σ
sk: -2sd
tr: -2sd

# KChart::LeveyJenningsAxis|
source: +3sd
ar: المتوسط
ca@valencia: mitjana
cs: střední hodnota
eu: batez bestekoa
fi: keskiarvo
ru: среднее
sk: stredový
tr: orta

# KChart::LeveyJenningsAxis|
source: +3sd
ar: +2sd
ca@valencia: +2 desv, sd
eu: +2ds
fi: +2 sd
ru: +2σ
sk: +2sd
tr: +2sd

# KChart::LeveyJenningsAxis|
source: +3sd
ca@valencia: +3 desv, sd
eu: +3ds
ru: +3σ

# DatasetSelector|
source: rows starting at row
ar: مختار التّاريخ
ca@valencia: Selector de dades
eu: Datu-hautatzailea
fi: Datavalitsin
ru: Отбор данных
sk: Výber dát
tr: Veri Seçicisi

# DatasetSelector|
source: rows starting at row
ar: اعرض فقط مجموعة فرعية من النموذج في الرسم البياني:
ca@valencia: Mostra només un subconjunt del model en el diagrama:
eu: Grafikoan ereduaren azpimultzo bat besterik ez erakutsi:
fi: Näytä vain mallin alijoukko kaaviossa:
ru: Показывать в диаграмме только часть данных:
sk: Zobraziť iba podsadu modelu v grafe:
tr: Grafikte modelin sadece bir alt kümesini görüntüle:

# DatasetSelector|
source: rows starting at row
ar: بالتّرتيب المعكوس.
ca@valencia: en ordre invers.
cs: v obráceném pořadí
eu: alderantzizko ordenan.
fi: käänteisessä järjestyksessä.
ru: в обратном порядке
sk: v opačnom poradí.
tr: ters sırada.

# DatasetSelector|
source: rows starting at row
ar: تبدأ الأعمدة عند العمود
ca@valencia: les columnes comencen a la columna
cs: sloupce začínají sloupcem
eu: zutabean hasten diren zutabeak
fi: sarakkeet alkaen sarakkeesta
ru: столбцов, начиная со столбца
sk: stĺpce začínajúce na stĺpci
tr: şu sütunda başlayan sütunlar

# DatasetSelector|
source: rows starting at row
ar: العرض
ca@valencia: Visualització
cs: Zobrazení
eu: Azaldu
fi: Näytä
ru: Выводить
sk: Obrazovka
tr: Görünüm

# DatasetSelector|
source: rows starting at row
ar: تبدأ الصّفوف عند الصّفّ
ca@valencia: les files comencen a la fila
cs: řádky začínají řádkem
eu: errenkadan hasten diren errenkadak
fi: rivit alkaen rivistä
ru: строк, начиная со строки
sk: riadky začínajúce na riadku
tr: şu satırda başlayan satırlar

# Position|
source: Floating
ar: موضع مجهول
ca@valencia: Posició desconeguda
cs: Neznámá poloha
eu: Kokapen ezezaguna
fi: Tuntematon sijainti
ru: Неизвестное расположение
sk: Neznáma poloha
tr: Bilinmeyen Konum

# Position|
source: Floating
ar: الوسط
ca@valencia: Centre
cs: Střed
eu: Erdian
fi: Keskellä
ru: По центру
sk: Vycentrovať
tr: Merkez

# Position|
source: Floating
ar: الشّمال الغربيّ
ca@valencia: Nord-oest
cs: Severozápad
eu: Ipar-mendebaldean
fi: Luoteessa
ru: Слева сверху
sk: Severozápad
tr: Kuzeybatı

# Position|
source: Floating
ar: الشّمال
ca@valencia: Nord
cs: Sever
eu: Iparraldean
fi: Pohjoisessa
ru: Сверху
sk: Sever
tr: Kuzey

# Position|
source: Floating
ar: الشّمال الشّرقيّ
ca@valencia: Nord-est
cs: Severovýchod
eu: Ipar-ekialdean
fi: Koillisessa
ru: Справа сверху
sk: Severovýchod
tr: Kuzeydoğu

# Position|
source: Floating
ar: الشّرق
ca@valencia: Est
cs: Východ
eu: Ekialdean
fi: Idässä
ru: Справа
sk: Východ
tr: Doğu

# Position|
source: Floating
ar: الجنوب الشّرقيّ
ca@valencia: Sud-est
cs: Jihovýchod
eu: Hego-ekialdean
fi: Kaakossa
ru: Справа снизу
sk: Juhovýchod
tr: Güneydoğu

# Position|
source: Floating
ar: الجنوب
ca@valencia: Sud
cs: Jih
eu: Hegoaldean
fi: Etelässä
ru: Снизу
sk: Juh
tr: Güney

# Position|
source: Floating
ar: الجنوب الغربيّ
ca@valencia: Sud-oest
cs: Jihozápad
eu: Hego-mendebaldean
fi: Lounaassa
ru: Слева снизу
sk: Juhozápad
tr: Güneybatı

# Position|
source: Floating
ar: الغرب
ca@valencia: Oest
cs: Západ
eu: Mendebaldean
fi: Lännessä
ru: Слева
sk: Západ
tr: Batı

# Position|
source: Floating
ar: عائم
ca@valencia: Flotant
cs: Plovoucí
eu: Mugikorra
fi: Kelluva
ru: Плавающее
sk: Plávajúce
tr: Kayan

# KChart::TernaryAxis|
source: B
ar: أ
ca@valencia: A
cs: A
eu: A
fi: A
ru: A
sk: A
tr: A

# KChart::TernaryAxis|
source: B
ar: ب
ca@valencia: C
cs: C
eu: C
fi: C
ru: C
sk: C
tr: C

# KChart::TernaryAxis|
source: B
ar: ت
