Repository: KDE/kdiagram
Catalog: poqm/*/kchart6_qt.po
Languages: de, el, eo, et, fr, he, hi, it, ko, lv, nn, pl, pt, sl, sv, uk, zh_cn, zh_tw

# KChart::LeveyJenningsAxis|
source: +3sd
fr: -3σ
hi: -3एसडी
pt: -3dp
sv: -3 sa
uk: -3 ст. відх.

# KChart::LeveyJenningsAxis|
source: +3sd
de: -2sd
el: -2sd
eo: -2sd
et: -2sd
fr: -2σ
he: -2sd
hi: -2एसडी
it: -2sd
ko: -2sd
lv: -2sd
nn: −2 SD
pl: -2sd
pt: -2dp
sl: -2sd
sv: -2 sa
uk: -2 ст. відх.
zh_cn: -2sd
zh_tw: -2sd

# KChart::LeveyJenningsAxis|
source: +3sd
de: Mittelwert
el: μέση τιμή
eo: signifas
et: keskmine
fr: moyenne
he: ממוצע
hi: अर्थ
it: media
ko: 평균값
lv: vidējais
nn: snitt
pl: średnia
pt: média
sl: povprečje
sv: medelvärde
uk: математичне сподівання
zh_cn: 均值
zh_tw: mean：平均

# KChart::LeveyJenningsAxis|
source: +3sd
de: +2sd
el: +2sd
eo: +2sd
et: +2sd
fr: +2σ
he: +2sd
hi: +2 एसडी
it: +2sd
ko: +2sd
lv: +2sd
nn: +2 SD
pl: +2sd
pt: +2dp
sl: +2sd
sv: +2 sa
uk: +2 ст. відх.
zh_cn: +2sd
zh_tw: +2sd

# KChart::LeveyJenningsAxis|
source: +3sd
fr: +3σ
hi: +3एसडी
pt: +3dp
sv: +3 sa
uk: +3 ст. відх.

# DatasetSelector|
source: rows starting at row
de: Datenauswahl
el: Επιλογέας δεδομένων
eo: Elektilo de datumoj
et: Andmevalija
fr: Sélecteur de Données
he: בורר נתונים
hi: डेटा चयनकर्ता
it: Selettore della data
ko: 데이터 선택기
lv: Datu atlasītājs
nn: Dataveljar
pl: Wybór danych
pt: Selector de Dados
sl: Izbirnik podatkov
sv: Dataväljare
uk: Вибір даних
zh_cn: 数据选择器
zh_tw: 資料選擇器

# DatasetSelector|
source: rows starting at row
de: Nur eine Teilmenge des Modells in der Grafik anzeigen:
el: Εμφάνιση μόνο ενός υποσυνόλου του μοντέλου στο διάγραμμα:
eo: Montri nur subaron de la modelo en la diagramo:
et: Ainult mudeli alamhulga näitamine diagrammil:
fr: N'afficher qu'un sous-ensemble du modèle dans le graphique :
he: להציג רק את תת־הסדרה של הדגם בתרשים:
hi: चार्ट में केवल मॉडल का उपसमूह प्रदर्शित करें:
it: Visualizza solo un sottoinsieme del modello nel grafico:
ko: 차트에 모델의 다음 하위 집합 표시:
lv: Diagrammā parādīt tikai šī modeļa apakškopu
nn: Vis berre eit utdrag av modellen i diagrammet:
pl: Wyświetl tylko podzbiór modelu na wykresie:
pt: Mostrar apenas um sub-conjunto do modelo no gráfico:
sl: V grafikonu prikaži samo podmnožico modela:
sv: Visa bara en delmängd av modellen i diagrammet:
uk: Показувати на діаграмі лише підмножину моделі:
zh_cn: 仅在图表中显示模型的子集：
zh_tw: 只在圖表中顯示此模式的子集合：

# DatasetSelector|
source: rows starting at row
de: In umgekehrter Reihenfolgen
el: σε αντίστροφη σειρά.
eo: en inversa ordo.
et: vastupidises järjekorras.
fr: dans l'ordre inverse.
he: בסדר הפוך.
hi: उल्टे क्रम में।
it: in ordine inverso.
ko: 역순으로.
lv: apgrieztā secībā.
nn: i omvend rekkjefølgje.
pl: w odwrotnej kolejności.
pt: por ordem inversa.
sl: v obratnem vrstnem redu.
sv: i omvänd ordning.
uk: у зворотному порядку.
zh_cn: 逆序。
zh_tw: 用相反順序。

# DatasetSelector|
source: rows starting at row
de: Spalten, beginnend bei Spalte
el: στήλες με αρχή στη στήλη
eo: kolumnoj komencante ĉe kolumno
et: veergu alates veerust
fr: colonnes démarrant à la colonne
he: עמודות החל מעמודה
hi: कॉलम से शुरू होने वाले कॉलम
it: colonne a partire dalla colonna
ko: 열이 다음 열 번호에서 시작함
lv: kolonnas sākas ar kolonnu
nn: kolonnar som startar i kolonne
pl: kolumny rozpoczynając od kolumny
pt: colunas a começar na coluna
sl: stolpci z začetkom pri stolpcu
sv: kolumner med början på kolumn
uk: стовпчики, починаючи зі стовпчика
zh_cn: 列的起始列数
zh_tw: 啟始欄

# DatasetSelector|
source: rows starting at row
de: Anzeige
el: Εμφάνιση
eo: Montri
et: Näidatakse
fr: Afficher
he: תצוגה
hi: प्रदर्शन
it: Visualizza
ko: 표시
lv: Displejs
nn: Vis
pl: Wyświetlanie
pt: Apresentação
sl: Prikaz
sv: Skärm
uk: Показ
zh_cn: 显示
zh_tw: 顯示

# DatasetSelector|
source: rows starting at row
de: Zeilen, beginnend bei Zeile
el: γραμμές με αρχή στη γραμμή
eo: vicoj komencante ĉe vico
et: rida alates reast
fr: lignes démarrant à la ligne
he: שורות החל משורה
hi: पंक्ति से शुरू होने वाली पंक्तियाँ
it: righe a partire dalla riga
ko: 행이 다음 행 번호에서 시작함
lv: rindas sākas ar rindu
nn: radar som startar i rad
pl: wierszy począwszy od wiersza
pt: linhas a começar na linha
sl: vrstice z začetkom pri vrstici
sv: rader med början på rad
uk: рядки, починаючи з рядка
zh_cn: 行的起始行数
zh_tw: 啟始列

# Position|
source: Floating
de: Unbekannte Position
el: Άγνωστη θέση
eo: Nekonata Pozicio
et: Tundmatu asukoht
fr: Position inconnue (%1)
he: מקום לא ידוע
hi: अज्ञात स्थिति
it: Posizione sconosciuta
ko: 알 수 없는 위치
lv: Nezināms novietojums
nn: Ukjend plassering
pl: Nieznane położenie
pt: Posição Desconhecida
sl: Neznana pozicija
sv: Okänd position
uk: Невідоме розташування
zh_cn: 未知位置
zh_tw: 未知的位置

# Position|
source: Floating
de: Mittig
el: Κέντρο
eo: Centra
et: Keskel
fr: Centrer
he: מרכז
hi: केंद्र
it: Centro
ko: 가운데
lv: Centrs
nn: I midten
pl: Środek
pt: Centro
sl: Sredina
sv: Mitt
uk: У центрі
zh_cn: 居中
zh_tw: 中央

# Position|
source: Floating
de: Nordwest
el: Βορειοδυτικά
eo: Nordokcidenta
et: Loodes
fr: Nord Ouest
he: צפון מערב
hi: उत्तरपश्चिम
it: NordOvest
ko: 북서
lv: Ziemeļrietumi
nn: Nordvest
pl: Północny-zachód
pt: Noroeste
sl: Severozahod
sv: Nordväst
uk: північний захід
zh_cn: 西北
zh_tw: 西北

# Position|
source: Floating
de: Nord
el: Βόρεια
eo: Norda
et: Põhjas
fr: Nord
he: צפון
hi: उत्तर
it: Nord
ko: 북
lv: Ziemeļi
nn: Nord
pl: Północ
pt: Norte
sl: Sever
sv: Nord
uk: північ
zh_cn: 北
zh_tw: 北

# Position|
source: Floating
de: Nordost
el: Βορειοανατολικά
eo: Nordorienta
et: Kirdes
fr: Nord Est
he: צפון מזרח
hi: ईशान कोण
it: NordEst
ko: 북동
lv: Ziemeļaustrumi
nn: Nordaust
pl: Północny-wschód
pt: Nordeste
sl: Severovzhod
sv: Nordöst
uk: північний схід
zh_cn: 东北
zh_tw: 東北

# Position|
source: Floating
de: Ost
el: Ανατολικά
eo: Orienta
et: Idas
fr: Est
he: מזרח
hi: पूर्व
it: Est
ko: 동
lv: Austrumi
nn: Aust
pl: Wschód
pt: Este
sl: Vzhod
sv: Öst
uk: схід
zh_cn: 东
zh_tw: 東

# Position|
source: Floating
de: Südost
el: Νοτιοανατολικά
eo: Sudorienta
et: Kagus
fr: Sud Est
he: דרום מזרח
hi: दक्षिण पूर्व
it: SudEst
ko: 남동
lv: Dienvidaustrumi
nn: Søraust
pl: Południowy-wschód
pt: Sueste
sl: Jugovzhod
sv: Sydöst
uk: південний схід
zh_cn: 东南
zh_tw: 東南

# Position|
source: Floating
de: Süd
el: Νότια
eo: Suda
et: Lõunas
fr: Sud
he: דרום
hi: दक्षिण
it: Sud
ko: 남
lv: Dienvidi
nn: Sør
pl: Południe
pt: Sul
sl: Jug
sv: Syd
uk: південь
zh_cn: 南
zh_tw: 南

# Position|
source: Floating
de: Südwest
el: Νοτιοδυτικά
eo: Sudokcidenta
et: Edelas
fr: Sud Ouest
he: דרום מערב
hi: दक्षिण पश्चिम
it: SudOvest
ko: 남서
lv: Dienvidrietumi
nn: Sørvest
pl: Południowy-wschód
pt: Sudoeste
sl: Jugozahod
sv: Sydväst
uk: південний захід
zh_cn: 西南
zh_tw: 西南

# Position|
source: Floating
de: West
el: Δυτικά
eo: Okcidenta
et: Läänes
fr: Ouest
he: מערב
hi: पश्चिम
it: Ovest
ko: 서
lv: Rietumi
nn: Vest
pl: Zachód
pt: Oeste
sl: Zahod
sv: Väst
uk: захід
zh_cn: 西
zh_tw: 西

# Position|
source: Floating
de: Verschiebbar
el: Μεταβαλλόμενη
eo: Flosanta
et: Hõljuv
fr: Flottant
he: צף
hi: चल
it: Flottante
ko: 유동적
lv: Peldošs
nn: Flytande
pl: Pływająca
pt: Flutuante
sl: Plavajoče
sv: Fria
uk: Рухома
zh_cn: 浮动
zh_tw: 浮動

# KChart::TernaryAxis|
source: B
de: A
el: A
eo: A
et: A
fr: A
he: א
hi: ए
it: A
ko: A
lv: A
nn: A
pl: A
pt: A
sl: A
sv: A
uk: А
zh_cn: A
zh_tw: A

# KChart::TernaryAxis|
source: B
de: C
el: C
eo: C
et: C
fr: C
he: ג
hi: सी
it: C
ko: C
lv: C
nn: C
pl: C
pt: C
sl: C
sv: C
uk: В
zh_cn: C
zh_tw: C

# KChart::TernaryAxis|
source: B
he: ב
hi: बी
uk: Б
